;TORSO
[fortnitekylo_Torso_KV_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_LPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_MPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_HPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_LPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_MPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_HPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

;TORSO WOTC
[fortnitekylo_Torso_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

[fortnitekylo_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 身体"

;ARMS
[fortnitekylo_Arms_KV_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_LPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_MPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_HPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_LPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_MPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_HPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

;ARMS WOTC
[fortnitekylo_Arms_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

[fortnitekylo_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 手臂"

;LEGS
[fortnitekylo_Legs_KV_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_LPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_MPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_HPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_LPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_MPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_HPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

;LEGS WOTC
[fortnitekylo_Legs_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 腿"

[fortnitekylo_Helmets_M X2BodyPartTemplate]
DisplayName="凯洛·伦 头盔"

[fortnitekylo2_Helmets_M X2BodyPartTemplate]
DisplayName="凯洛·伦 发光头盔"

;TORSO DECO
[fortnitekylo_TDeco_KV_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

;TORSO DECO WOTC
[fortnitekylo_TDeco_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"

[fortnitekylo_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 披风"





;TORSO DECO
[fortnitekylo2_TDeco_KV_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_LPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_MPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_HPL_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_LPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_MPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_HPO_M X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

;TORSO DECO WOTC
[fortnitekylo2_TDeco_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_PL_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_PO_Reaper X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_PL_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_PO_Templar X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_PL_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"

[fortnitekylo2_TDeco_PO_Skirmisher X2BodyPartTemplate]
DisplayName="凯洛·伦 披风和兜帽"



